[
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-importer",
  "file-explorer-note-count",
  "share-note",
  "obsidian-git",
  "copilot",
  "calendar",
  "obsidian-icon-folder",
  "omnisearch",
  "code-styler",
  "colored-tags",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color",
  "file-explorer-plus",
  "highlightr-plugin",
  "media-notes",
  "obsidian-outliner",
  "drawio-obsidian",
  "mermaid-tools"
]